import { IHelmet } from "../../types/IHelmet";

export const dataSeoPost1: IHelmet = {
  title: "Детский невролог на дом Томск",
  description:
    "Детский врач-невролог занимается диагностикой, лечением и профилактикой заболеваний, функциональных нарушений и аномалий развития периферической (нервные волокна) и центральной нервной системы (головной и спинной мозг) ребенка.",
  keywords:
    "вызов невролога на дом, невролог детский томск, платный невролог, консультация детского невролога дом",
  urlname: "https://aibolit.tom.ru/blog/detskij-nevrolog-na-dom/",
};

export const dataSeoPost2: IHelmet = {
  title: "Календарь вакцинации детей",
  description:
    "Вакцинация детей в возрасте до 18 лет, согласно действующему национальному календарю профилактических прививок и календарю профилактических прививок по эпидпоказаниям",
  keywords: "вакцинация, ребенка, новорожденного, прививки, Томск, на дом ",
  urlname: "https://aibolit.tom.ru/blog/kalendar-vakcinacija/",
};

export const dataSeoPost3: IHelmet = {
  title:
    "Вызов детского хирурга на дом Томск. Медицинская помощь на дому в Айболит",
  description:
    "Хирург занимается диагностикой, и лечением заболеваний, пороков и аномалий развития, требующих оперативного хирургического вмешательства,  у детей и подростков.",
  keywords:
    "вызов хирурга на дом, платный детский хирург, хируг детский на дом, томск, узкие специалисты на дом",
  urlname: "https://aibolit.tom.ru/blog/detskij-hirurg-na-dom/",
};

export const dataSeoPost4: IHelmet = {
  title: "Патронаж новорожденного ребёнка Томск",
  description:
    "Патронаж новорожденных в Айболит медицинской службе – это внимательное, доброжелательное отношение, высокий профессионализм врачей, индивидуальный подход к каждому ребенку.",
  keywords:
    "вызывать педиатра, патронаж, программы наблюдения, здоровье, ребенка, новорожденного, палатно, на дом, Томск",
  urlname: "https://aibolit.tom.ru/blog/patronaj_novorojdennogo/",
};

export const dataSeoPost5: IHelmet = {
  title: "Как помочь адаптироваться ребеку в детском саду",
  description:
    "Стоит ли отдавать ребенка в детский сад? В какой момент лучше начинать ходить сад? И как помочь ребенку в адаптации в детском саду?",
  keywords: "вызывать педиатра на дом, Томск, адаптация в детском саду",
  urlname: "https://aibolit.tom.ru/blog/adaptaciya_k_detskomu_sadu/",
};
