import { IHelmet } from "../../types/IHelmet";

export const dataSeoHome: IHelmet = {
  title:
    "Вызов педиатра, врача на дом в Томске. Айболит-детская медицинская служба",
  description:
    "Айболит. Вызов педиатра на дом в Томске, вызывать детского врача (ЛОР, невролог, окулист, хирург) на дом. Анализы на дому. Программы наблюдения детей на дому. Патронаж новорожденных.",
  keywords:
    "Айболит, детская медицинская служба, клиника, вызвать детский врач,вызов, педиатр, программы наблюдения, анализы, ребенок, новорожденного, на дом, цена, Томск, пригород",
  urlname: "https://aibolit.tom.ru/",
};

export const dataSeoAbout: IHelmet = {
  title: "Айболит-детская медицинская служба|О нас",
  description:
    "Детская медицинская служба 'Айболит' предлагает услуги: вызов впедиатра на дом, консультация детского врача на дому, программы наблюдения за ребенком на дому. Вакцинация. Анализвы на ДОМУ. Патронаж новорожденных.",
  keywords:
    "узкие специалисты на дом, педиатр на дом томск, детский врач на дом, патронаж новорожденных,  Детская медицинская служба 'Айболит'",
  urlname: "https://aibolit.tom.ru/o-nas/",
};

export const dataSeoDoctots: IHelmet = {
  title: "Наши педиатры. детская медицинская служба Айболит",
  description:
    "Педиатры в детской медицинской службе Айболит. Педиатр на дом. Патронаж новорожденных.",
  keywords:
    "садовникова елена геннадьевна, остроухова наталья петровна, шевченко анастасия николаевна, петухова ольга викторовна, педиатр на дом томск, детский врач на дом, вызов платного педиатра, программы наблюдения за ребенком, вызвать педиатра",
  urlname: "https://aibolit.tom.ru/doctors/",
};

export const dataSeoPrograms: IHelmet = {
  title: "Программы наблюдения за здоровьем ребенка | Айболит",
  description:
    "ДЕТСКАЯ МЕДИЦИНСКАЯ СЛУЖБА 'АЙБОЛИТ' предлагает программы наблюдения за здоровьем ребенка. Квалифицированные специалисты постараются решить все проблемы со здоровьем, сопутствующие периоду роста ребёнка. Патронаж новорожденных",
  keywords:
    "программы наблюдения, патронаж новорожденного, ребенка, здоровьем, на дом, Томск, платно, вызов, педиатра, врача",
  urlname: "https://aibolit.tom.ru/programmy-nablyudeniya-za-zdorovem/",
};

export const dataSeoServices: IHelmet = {
  title: "Вызов педиатра на дом в Томске | Врач на дом | Айболит",
  description:
    "Услуги педиатра и врачей на дому. Анализы. Программы наблюдения за ребенком. Онлайн консультация педиатра. ВЫЗОВ ПЕДИАТРА. К вам приедет один из наших квалифицированных врачей педиатров. ВЫЗОВ УЗКОГО СПЕЦИАЛИСТА. Хирург, Невролог, Лор и другие. ЗАБОР АНАЛИЗОВ НА ДОМУ.",
  keywords:
    "вызов педиатра на дом Томск, педиатр на дом, детский врач на дом Томск, анализы на дому, программы наблюдения за ребенком, вызов платного педиатра на дом, лор, невролог на дом, консультация хирурга, хирург на дом, окулист, аллерголог, томск, патронаж новорожденного",
  urlname: "https://aibolit.tom.ru/uslugi-i-ceny/",
};

export const dataSeoContacts: IHelmet = {
  title: "Контакты | Айболит-детская медицинская служба",
  description:
    "Айболит детская медицинская служба, Наш адрес: ул. Герце на 68, стр.2, г. Томск. Наш телефон +7 (3822) 60-92-43",
  keywords:
    "ул. Герцена 68, айболит детская медицинская служба, педиатр на дом, вызов педиатра на дом, вызов платного педиатра, обслуживание на дому, патронаж новорожденного",
  urlname: "https://aibolit.tom.ru/kontakty/",
};

export const dataSeoBlog: IHelmet = {
  title: "Блог | Айболит-детская медицинская служба",
  description:
    "В блоге мы расскажем о том что делает детский  врач когда приезжает на дом. О вакцинации. О все о заботе о малыше.",
  keywords:
    "ул. Герцена 68, айболит детская медицинская служба, педиатр на дом, вызов педиатра на дом, вызов платного педиатра, обслуживание на дому, патронаж новорожденноговызов, лор, невролога, педиатр, хирурга, гастроэнтеролога, на дом, платно, обслуживание, патронаж новорожденного, Томск",
  urlname: "https://aibolit.tom.ru/blog/",
};

export const dataSeoForPatients: IHelmet = {
  title: "Информация для пациентов | Айболит-детская медицинская служба",
  description: "Информация для пациентов, Режим работы, информация о врачах",
  keywords:
    "ул. Герцена 68, айболит детская медицинская служба, педиатр на дом, вызов педиатра на дом, вызов платного педиатра, обслуживание б патронаж новорожденного вызов, лор, невролог, педиатр, хирург, гастроэнтеролог, на дом, платно, , Томск",
  urlname: "https://aibolit.tom.ru/information/",
};
