import React from "react";
import { Container } from "react-bootstrap";

// import ModalCalling from "../../components/modalWindows/ModalCalling";
import { SeoPage } from "../../components/Seo";
import { dataSeoPost1 } from "../../data/Seo/dataSeoPosts";

export function Post1() {
  return (
    <Container id="post" className="d-flex justify-content-center">
      <SeoPage {...dataSeoPost1} />
      <div className="size-cont border mb-4">
        <h1 className="my-4">Детский невролог на дом</h1>
        <div>
          <img
            className="size-img"
            src={require(`../../assets/img/post1.jpg`)}
            alt="nevrolog_na_dom"
            title="Детский невролог на дом"
          />
          <p>
            <span className="fw-bold">Детский врач-невролог</span> занимается
            <span className="fst-italic"> диагностикой</span>, лечением и
            профилактикой заболеваний, функциональных нарушений и аномалий
            развития периферической (нервные волокна) и центральной нервной
            системы (головной и спинной мозг) ребенка. Многие из таких
            расстройств связаны с изменениями психической сферы и поведения
            ребенка. Хотя невролог не занимается психологическими и психическими
            проблемами, в компетенцию врача входит выявление таких нарушений и
            привлечение к оказанию медицинской помощи психиатров.
          </p>
          <p>
            У детей практически непрерывно происходит функциональная перестройка
            нервной системы. Быстрый рост и развитие организма, значительные
            возрастные гормональные перестройки могут легко вызвать дисбаланс
            тонко настроенного механизма нервной системы. Поэтому важно
            постоянно наблюдать за состоянием нервной системы ребенка на этапах
            созревания и взросления.
          </p>
          <p>
            На исходное состояние нервной системы влияет наследственность,
            характер протекания беременности, питание и образ жизни мамы,
            характер процесса родов, родовые травмы, недостаток кислорода во
            время родов, резус-конфликты. После родов причинами возникновения
            нарушений в нервной системе могут быть инфекционные заболевания,
            травмы, отравления значительный психологический или физический
            стресс.
          </p>
          <p>
            Многие хронические заболевания нервной системы, значительно
            осложняющие жизнь взрослого человека, развиваются именно в детском
            возрасте. При возникновении нарушений в нервной системе, у детей
            возникают различные проблемы со здоровьем: нервная системы
            ответственна за регуляцию функций внутренних органов и систем:
            появляются соматические заболевания, могут возникать проблемы с
            движениями или самообслуживанием. По данным статистики каждый пятый
            малыш имеет одну из форм органических или функциональных нарушений
            нервной системы в виде последствий родовых травм, двигательных
            расстройств, неврозов, гидроцефалии, дисфункции головного мозга,
            генетических нейрокожных аномалий. Важно вовремя выявить их, чтобы
            не допустить задержки развития ребенка или ограничения его
            возможностей. Чем раньше будет назначено лечение, тем оптимистичнее
            будет прогноз.
          </p>
          <p>
            Опытный <span className="fst-italic"> врач-невролог </span>
            сможет своевременно диагностировать заболевание или нарушение
            развития, назначить дополнительные диагностические процедуры
            (томографические, функциональные и ультразвуковые исследования),
            провести лечение, и привлечь к процессу лечения требуемых
            специалистов: психиатра, психолога, логопеда, офтальмолога и других.
          </p>
        </div>
        <hr />
        <div>
          <h5 className="my-4"> Вызов детского врача-невролога на дом</h5>
          <p>
            В детской медицинской службе
            <span className="fw-bold"> «АЙБОЛИТ» </span> мы знаем, что самым
            удобным местом для консультаций врача – невролога является свой
            собственный уютный дом:
          </p>
          <ul>
            <li>
              врач приедет быстро, не придется ехать в клинику и ждать в
              очереди;
            </li>
            <li>
              в домашней обстановке ребенок ведет себя спокойнее, и врач может
              лучше проверить тонус мышц малыша, посмотреть наличие кожных и
              других рефлексов, оценить поведение ребенка в естественной
              обстановке. Благодаря этому, удается выявить даже едва уловимые
              отклонения в работе нервной системы;
            </li>
            <li>
              безопасность и комфорт дома особенно важен для эффективного
              осмотра при наличии сопутствующих проблем или особенностей в
              психической сфере ребенка, при определенных особенностях его
              характера и поведения. Даже совершенно здоровые дети могут бояться
              незнакомых помещений и людей. У новорожденных беспокойство может
              проявляться даже при резкой смене температуры воздуха, от
              незнакомых звуков и запахов;
            </li>
            <li>
              в домашних условиях врач сможет уделить больше времени и ребенку,
              и родителям. В спокойной доверительной обстановке доктор сможет
              рассказать родителям как развивается малыш, научит отслеживать
              своевременность проявлений двигательных и познавательных функций,
              расскажет как эти функции развивать;
            </li>
          </ul>
        </div>
        <hr />
        <div>
          <h5 className="my-4">Профилактические осмотры у невролога </h5>
          <img
            src={require(`../../assets/img/Shevchenko_Anastasiya_Nikolaevna2.jpg`)}
            alt="nevrolog_na_dom_osmotr"
            className="size-img"
            title="Детский невролог на дом"
          />
          <p>
            <span className="fst-italic"> Плановые осмотры невролога </span>
            особенно важны для грудных малышей. В этот период врач может выявить
            ранние проявления врожденных заболеваний, таких как гидроцефалия,
            ДЦП, пороки развития головного и спинного мозга, и вовремя
            обнаружить приобретенные заболевания. Для предотвращения и
            своевременного выявления возможных нарушений периферической нервной
            системы, головного и спинного мозга малышам первых лет жизни
            необходимо регулярно проходить осмотр у детского невролога:
          </p>
          <ul>
            <li>
              в первые 30 дней после рождения. При наличии факторов риска в этот
              период проводится несколько последовательных осмотров;
            </li>
            <li>каждые 3 месяца в течение первого года жизни;</li>
            <li>
              каждые 6 месяцев до достижения ребенком трехлетнего возраста;
            </li>
            <li>ежегодные осмотры в возрасте до 6 лет;</li>
            <li>
              профилактические осмотры в период адаптации к общественной жизни
              (7-11 лет) и активного полового созревания (11-14 лет).
            </li>
          </ul>
        </div>
        <hr />
        <div>
          <h5 className="my-4"> В каких случаях вызвать врача-невролога?</h5>
          <h5>Новорожденные и младенцы первого года жизни</h5>
          <ul>
            <li>
              в спокойном состоянии, при плаче или возбуждении у малыша начинают
              дрожать руки или подбородок;
            </li>
            <li>
              у малыша нарушен сон: имеются трудности с засыпанием, сон
              неглубокий и беспокойный с частыми пробуждениями;
            </li>
            <li>
              при выбухании родничка, при его болезненности (плач при
              прикосновении)
            </li>
            <li>
              при частом и обильном срыгивании, даже при небольшом количестве
              еды;
            </li>
            <li>при появлении любых судорог;</li>
            <li>
              вынужденное положение ножек с поджатием пальцев ног, либо
              вытягивании стоп (словно он «стоит на цыпочках»).
            </li>
          </ul>
          <h5>Дети старше года</h5>
          <ul>
            <li>сильные или частые боли в голове или шее;</li>
            <li>
              простреливающие или пронизывающие боли в спине при движениях;
            </li>
            <li>мышечные подергивания, тики;</li>
            <li>обмороки;</li>
            <li>рассеянность внимания, забывчивость;</li>
            <li>резкие смены настроений, немотивированный плач, агрессия;</li>
            <li>нарушения речи, чтения, письма;</li>
            <li>снижение или нарушения зрения, вкуса, слуха, обоняния;</li>
            <li>низкая обучаемость, отставание в учебе;</li>
            <li>плохое поведение, неуправляемость;</li>
            <li>повышенная утомляемость;</li>
            <li>отставание в психическом развитии;</li>
            <li>отсутствие или ухудшение контактов с другими детьми;</li>
            <li>
              ночное недержание мочи (для детей старше 5 лет, не реже 2-х раз в
              неделю).
            </li>
          </ul>
          <p>
            В случае травм головы, потери сознания, при сильных судорогах, при
            непонятном состоянии ребенка –
            <span className="fw-bold"> НЕМЕДЛЕННО ВЫЗЫВАЙТЕ СКОРУЮ ПОМОЩЬ</span>
          </p>
        </div>
        <hr />
        <div>
          <h5 className="my-4">
            Что будет делать невролог, когда приедет к ребенку?
          </h5>
          <img
            src={require(`../../assets/img/deti.jpg`)}
            alt="nevrolog_na_dom_osmotr_rebenka"
            className="size-img pe-2"
            title="Детский невролог на дом"
          />
          <p>Во время визита на дом невролог:</p>
          <ul>
            <li>
              выяснит, как протекала беременность и роды у мамы, расспросит
              родителей о перенесенных заболеваниях, поведении малыша,
              выслушивает жалобы;
            </li>
            <li>
              осмотрит ребенка, проверит его условные рефлексы и мышечный тонус,
              чувствительность, познавательные функции;
            </li>
            <li>
              поможет выяснить, почему у ребенка имеются какие-либо особенности
              поведения, движений или поз;
            </li>
            <li>
              оценит уровень развития ребенка, выяснит, почему ребенок пока не
              умеет делать то, что уже получается у сверстников;
            </li>
            <li>
              в зависимости от результатов осмотра врач может назначить
              дополнительные обследования (УЗИ головного мозга, УЗИ сердца, УЗДГ
              сосудов, осмотр глазного дна и др.), сдачу анализов, консультации
              других специалистов (в том числе с вызовом специалистов на дом);
            </li>
            <li>
              поставит диагноз, назначит лечение, выпишет необходимые рецепты и
              даст рекомендации;
            </li>
            <li>
              проконсультирует по вопросам правильного развития ребенка,
              профилактики заболеваний и оптимального восстановления после них
              (реабилитации);
            </li>
            <li>
              предложит занятия по лечебной физкультуре, акватерапии и плаванию,
              физиотерапию;
            </li>
            <li>
              в ряде случаев может порекомендовать методы неврологической
              реабилитации: компьютерные программы, развивающие речевые функции,
              координационные техники (практика мозжечковой стимуляции).
            </li>
          </ul>
        </div>
        <hr />
        <div>
          <h5 className="my-4">Дополнительные услуги на дому</h5>
          <p>
            Кроме оказания медицинской помощи врачом, специалистами детской
            службы «АЙБОЛИТ» могут оказываться следующие услуги:
          </p>
          <ul>
            <li>комплексные детские медицинские программы;</li>
            <li>забор анализов. </li>
          </ul>
        </div>
        <hr />
        <div>
          <h5 className="my-4">Как вызвать врача на дом</h5>
          <p>
            Оформить вызов врача на дом можно по телефону: 7 (3822) 60-92-43 или
            отправьте нам онлайн-заявку.
          </p>
        </div>
        <hr />
        <div>
          <h5 className="my-4"> Стоимость вызова врача</h5>
          <p className="text-center">
            <span className="fw-bold fst-itali ">
              Невролог детский, консультация на дому --------------------- 2 000
              р.*
            </span>
          </p>
          <p className="mt-4">
            <small>
              *для отдаленных районов города и Томского района предусмотрено
              повышение стоимости услуги в зависимости от дальности расстояния
            </small>
          </p>
        </div>

        <hr />
        <div className="d-flex justify-content-center m-4">
          {/* <ModalCalling /> */}
        </div>
      </div>
    </Container>
  );
}
