import { typeHelmet } from "../../types/typeHelmet";

export const dataSeoHome: typeHelmet = {
  title:
    " Вызов педиатра, врача на дом в Томске. Айболит-детская медицинская служба",
  description:
    "Айболит. Вызов педиатра на дом в Томске, вызывать детского врача (ЛОР, невролог, окулист, хирург) на дом. Анализы на дому. Программы наблюдения детей на дому. Патронаж новорожденных.",
  keywords:
    "Айболит, детская медицинская служба, клиника, вызвать детский врач,вызов, педиатр, программы наблюдения, анализы, ребенок, новорожденного, на дом, цена, Томск",
  urlname: "https://aibolit.tom.ru/",
};