import { TypeBlog } from "../types/typeBlog";

export const DataBlog: TypeBlog[] = [
  {
    id: 0,
    title: "Детский невролог на дом",
    description:
      "Детский врач-невролог занимается диагностикой, лечением и профилактикой заболеваний, функциональных нарушений и аномалий развития периферической (нервные волокна) и центральной нервной системы (головной и спинной мозг) ребенка.",
    path: "detskij-nevrolog-na-dom",
    img: "post3.jpg",
  },
  {
    id: 1,
    title: "Календарь вакцинаций",
    description:
      "Вакцинация детей в возрасте до 18 лет, согласно действующему национальному календарю профилактических прививок и календарю профилактических прививок по эпидпоказаниям",
    path: "kalendar-vakcinacija",
    img: "kalendar_vakcinaci.jpg",
  },
  {
    id: 2,
    title: "Детский хирург на дом",
    description:
      "Хирург занимается диагностикой, и лечением заболеваний, пороков и аномалий развития, требующих оперативного  хирургического вмешательства, у детей и подростков.",
    path: "detskij-hirurg-na-dom",
    img: "uslugi1.jpg",
  },
  {
    id: 3,
    title: "Патронаж новорожденного ребёнка",
    description:
      "Очень важно, чтобы маленького человека, только что появившегося на свет, окружали забота и любовь. Не менее  важно, чтобы за его правильным развитием следили квалифицированные специалисты.",
    path: "patronaj_novorojdennogo",
    img: "post1.jpg",
  },
  {
    id: 4,
    title: "Адаптация к детскому саду",
    description:
      "По какой причине детям сложно привыкнуть к саду и как взрослые могут поддержать их?",
    path: "adaptaciya_k_detskomu_sadu",
    img: "post5.jpg",
  },
];
